Repository: liyafe1997/dlna-screen-cast
Catalog: src/DesktopDlnaCast.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, my_mm, nb_no, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# RendererUnreachable
source: The renderer is no longer reachable. Casting was stopped automatically.
ar: تعذر الوصول إلى جهاز العرض. تم إيقاف البث تلقائيًا.
da: Afspilleren kan ikke længere nås. Castingen blev stoppet automatisk.
de: Das Wiedergabegerät ist nicht mehr erreichbar. Die Übertragung wurde automatisch gestoppt.
el: Η συσκευή δεν είναι πλέον προσβάσιμη. Η μετάδοση διακόπηκε αυτόματα.
es: Ya no se puede acceder al reproductor. La transmisión se detuvo automáticamente.
fi: Toistolaitetta ei enää tavoiteta. Suoratoisto pysäytettiin automaattisesti.
fr: Le lecteur n’est plus joignable. La diffusion a été arrêtée automatiquement.
he: לא ניתן עוד להגיע לנגן. השידור הופסק אוטומטית.
hi: प्लेयर से अब संपर्क नहीं हो पा रहा है। कास्टिंग अपने आप रोक दी गई।
hu: A lejátszó már nem érhető el. A közvetítés automatikusan leállt.
id: Perangkat pemutar tidak dapat dijangkau lagi. Transmisi dihentikan secara otomatis.
it: Il lettore non è più raggiungibile. La trasmissione è stata interrotta automaticamente.
ja: 再生デバイスに接続できないため、キャストを自動的に停止しました。
ko: 재생 장치에 연결할 수 없어 캐스트가 자동으로 중지되었습니다.
ms: Peranti pemain tidak lagi dapat dicapai. Pencerminan dihentikan secara automatik.
my_mm: ဖွင့်စက်ကို ဆက်သွယ်၍မရတော့သဖြင့် ထုတ်လွှင့်မှုကို အလိုအလျောက် ရပ်လိုက်သည်။
nb_no: Avspilleren kan ikke lenger nås. Castingen ble stoppet automatisk.
pl: Odtwarzacz nie jest już osiągalny. Przesyłanie zostało zatrzymane automatycznie.
pt_br: O reprodutor não está mais acessível. A transmissão foi interrompida automaticamente.
ru: Проигрыватель больше недоступен. Трансляция автоматически остановлена.
sv: Spelaren kan inte längre nås. Speglingen stoppades automatiskt.
th: ไม่สามารถเข้าถึงอุปกรณ์เล่นได้อีกต่อไป จึงหยุดการส่งหน้าจอโดยอัตโนมัติ
tr: Oynatıcıya artık erişilemiyor. Yansıtma otomatik olarak durduruldu.
uk: Пристрій більше не доступний. Трансляцію зупинено автоматично.
vi: Không thể kết nối với thiết bị phát. Đã tự động dừng truyền.
zh_hans: 无法连接到播放设备，已自动停止投屏。
zh_hant: 無法連線到播放裝置，已自動停止投放。

# AudioEnabled
source: AAC system audio enabled
ar: تم تمكين صوت النظام AAC
da: AAC-systemlyd aktiveret
de: AAC-Systemaudio aktiviert
el: Ο ήχος συστήματος AAC ενεργοποιήθηκε
es: audio del sistema AAC activado
fi: AAC-järjestelmä-ääni käytössä
fr: son système AAC activé
he: שמע מערכת AAC מופעל
hi: AAC सिस्टम ऑडियो सक्षम
hu: AAC-rendszerhang engedélyezve
id: audio sistem AAC diaktifkan
it: audio di sistema AAC attivato
ja: AAC システム音声が有効
ko: AAC 시스템 소리 사용
ms: audio sistem AAC didayakan
my_mm: AAC စနစ်အသံ ဖွင့်ထားသည်
nb_no: AAC-systemlyd aktivert
pl: Dźwięk systemowy AAC włączony
pt_br: áudio do sistema AAC habilitado
ru: системный звук AAC включен
sv: AAC-systemljud aktiverat
th: เปิดใช้เสียงระบบ AAC
tr: AAC sistem sesi etkin
uk: Системний звук AAC увімкнено
vi: đã bật âm thanh hệ thống AAC
zh_hans: 已启用 AAC 系统声音
zh_hant: 已啟用 AAC 系統音訊

# AudioDisabled
source: video only
ar: فيديو فقط
da: kun video
de: nur Video
el: μόνο βίντεο
es: solo video
fi: vain video
fr: vidéo uniquement
he: וידאו בלבד
hi: केवल वीडियो
hu: csak videó
id: hanya video
it: solo video
ja: 映像のみ
ko: 비디오만
ms: video sahaja
my_mm: ဗီဒီယိုသာ
nb_no: bare video
pl: tylko wideo
pt_br: somente vídeo
ru: только видео
sv: endast video
th: วิดีโอเท่านั้น
tr: yalnızca video
uk: лише відео
vi: chỉ video
zh_hans: 仅视频
zh_hant: 僅視訊

# LayoutDirection
source: LTR
ar: RTL
he: RTL

# VolumeLabel.Text
source: Volume
ar: مستوى الصوت
da: Lydstyrke
de: Lautstärke
el: Ένταση
es: Volumen
fi: Äänenvoimakkuus
he: עוצמת קול
hi: वॉल्यूम
hu: Hangerő
ja: 音量
ko: 볼륨
ms: Kelantangan
my_mm: အသံအတိုးအကျယ်
nb_no: Volum
pl: Głośność
ru: Громкость
sv: Volym
th: ระดับเสียง
tr: Ses düzeyi
uk: Гучність
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量

# AudioOnlyToggle.Content
source: Audio only
ar: الصوت فقط
da: Kun lyd
de: Nur Audio
el: Μόνο ήχος
es: Solo audio
fi: Vain ääni
fr: Audio uniquement
hu: Csak hang
id: Audio saja
it: Solo audio
ja: 音声のみ
ko: 오디오만
ms: Audio sahaja
my_mm: အသံသာ
nb_no: Bare lyd
pl: Tylko dźwięk
pt_br: Somente áudio
ru: Только звук
sv: Endast ljud
th: เสียงเท่านั้น
tr: Yalnızca ses
uk: Лише аудіо
vi: Chỉ âm thanh
zh_hans: 纯音频
zh_hant: 純音訊

# AspectRatioModeLabel.Text
source: Aspect ratio handling
ar: معالجة نسبة العرض إلى الارتفاع
da: Håndtering af billedformat
de: Seitenverhältnis
el: Χειρισμός αναλογίας διαστάσεων
fi: Kuvasuhteen käsittely
hu: Képarány kezelése
ko: 화면 비율 처리
ms: Pengendalian nisbah bidang
my_mm: ပုံအချိုး ကိုင်တွယ်မှု
nb_no: Håndtering av størrelsesforhold
pl: Obsługa proporcji obrazu
sv: Hantering av bildförhållande
th: การจัดการอัตราส่วนภาพ
uk: Обробка співвідношення сторін

# AspectRatioStretch
source: Stretch to output (distorts image)
ar: تمديد إلى حجم الإخراج (يشوّه الصورة)
da: Stræk til output (forvrænger billedet)
de: Auf Ausgabegröße strecken (Bild wird verzerrt)
el: Τέντωμα στην έξοδο (παραμορφώνει την εικόνα)
fi: Venytä lähtöön (vääristää kuvaa)
hu: Nyújtás a kimenethez (torzítja a képet)
ko: 출력 크기에 맞게 늘리기(화면 왜곡)
ms: Regangkan ke output (mengherotkan imej)
my_mm: အထွက်အရွယ်အစားအထိ ဆန့်ရန် (ပုံပျက်နိုင်သည်)
nb_no: Strekk til utdata (forvrenger bildet)
pl: Rozciągnij do wyjścia (zniekształca obraz)
sv: Sträck till utdata (förvränger bilden)
th: ยืดให้เต็มเอาต์พุต (ภาพจะผิดสัดส่วน)
uk: Розтягнути до розміру виходу (спотворює зображення)

# AspectRatioCenterCrop
source: Center crop to output ratio
ar: قص من المنتصف حسب نسبة الإخراج
da: Centrer og beskær til outputformat
de: Mittig auf das Ausgabeformat zuschneiden
el: Κεντρική περικοπή στην αναλογία εξόδου
fi: Rajaa keskeltä lähdön kuvasuhteeseen
hu: Középre vágás a kimeneti képarányhoz
ko: 출력 비율에 맞게 가운데 자르기
ms: Pangkas dari tengah mengikut nisbah output
my_mm: အထွက်အချိုးနှင့် ကိုက်ညီအောင် အလယ်မှ ဖြတ်ရန်
nb_no: Midtstill og beskjær til utdataforhold
pl: Przytnij centralnie do proporcji wyjścia
sv: Centrera och beskär till utdataformat
th: ครอปกึ่งกลางให้ตรงกับอัตราส่วนเอาต์พุต
uk: Обрізати по центру до співвідношення виходу

# AspectRatioLetterbox
source: Keep aspect ratio (black bars)
ar: الحفاظ على النسبة (أشرطة سوداء)
da: Bevar billedformat (sorte bjælker)
de: Seitenverhältnis beibehalten (schwarze Balken)
el: Διατήρηση αναλογίας (μαύρες λωρίδες)
fi: Säilytä kuvasuhde (mustat palkit)
hu: Képarány megtartása (fekete sávok)
ko: 화면 비율 유지(검은 여백)
ms: Kekalkan nisbah bidang (jalur hitam)
my_mm: ပုံအချိုး ထိန်းရန် (အနက်ရောင်ဘောင်များ)
nb_no: Behold størrelsesforhold (svarte felt)
pl: Zachowaj proporcje (czarne pasy)
sv: Behåll bildförhållandet (svarta fält)
th: คงอัตราส่วนภาพ (มีแถบดำ)
uk: Зберегти співвідношення сторін (чорні смуги)

# CustomResolution
source: Custom...
ar: مخصص...
da: Brugerdefineret...
de: Benutzerdefiniert...
el: Προσαρμοσμένη...
fi: Mukautettu...
hu: Egyéni...
ko: 사용자 지정...
ms: Tersuai...
my_mm: စိတ်ကြိုက်...
nb_no: Egendefinert...
pl: Niestandardowa...
sv: Anpassad...
th: กำหนดเอง...
uk: Власна...

# CustomResolutionTitle
source: Custom streaming resolution
ar: دقة بث مخصصة
da: Brugerdefineret streamingopløsning
de: Benutzerdefinierte Streamingauflösung
el: Προσαρμοσμένη ανάλυση μετάδοσης
fi: Mukautettu suoratoistotarkkuus
hu: Egyéni közvetítési felbontás
ko: 사용자 지정 스트리밍 해상도
ms: Resolusi penstriman tersuai
my_mm: စိတ်ကြိုက် ထုတ်လွှင့်မှုရုပ်ထွက်
nb_no: Egendefinert strømmeoppløsning
pl: Niestandardowa rozdzielczość transmisji
sv: Anpassad strömningsupplösning
th: ความละเอียดการสตรีมแบบกำหนดเอง
uk: Власна роздільна здатність трансляції

# CustomResolutionInputLabel
source: Width × height
ar: العرض × الارتفاع
da: Bredde × højde
de: Breite × Höhe
el: Πλάτος × ύψος
fi: Leveys × korkeus
hu: Szélesség × magasság
ko: 너비 × 높이
ms: Lebar × tinggi
my_mm: အကျယ် × အမြင့်
nb_no: Bredde × høyde
pl: Szerokość × wysokość
sv: Bredd × höjd
th: ความกว้าง × ความสูง
uk: Ширина × висота

# CustomResolutionWidthLabel
source: Width
ar: العرض
da: Bredde
de: Breite
el: Πλάτος
fi: Leveys
hu: Szélesség
ko: 너비
ms: Lebar
my_mm: အကျယ်
nb_no: Bredde
pl: Szerokość
sv: Bredd
th: ความกว้าง
uk: Ширина

# CustomResolutionHeightLabel
source: Height
ar: الارتفاع
da: Højde
de: Höhe
el: Ύψος
fi: Korkeus
hu: Magasság
ko: 높이
ms: Tinggi
my_mm: အမြင့်
nb_no: Høyde
pl: Wysokość
sv: Höjd
th: ความสูง
uk: Висота

# CustomResolutionInvalid
source: Enter an even resolution from 2 × 2 through 7680 × 4320, for example 1920 × 1080.
ar: أدخل دقة بأرقام زوجية من 2 × 2 إلى 7680 × 4320، مثل 1920 × 1080.
da: Angiv en lige opløsning fra 2 × 2 til 7680 × 4320, f.eks. 1920 × 1080.
de: Geben Sie eine gerade Auflösung zwischen 2 × 2 und 7680 × 4320 ein, z. B. 1920 × 1080.
el: Εισαγάγετε άρτια ανάλυση από 2 × 2 έως 7680 × 4320, π.χ. 1920 × 1080.
fi: Anna parillinen tarkkuus väliltä 2 × 2–7680 × 4320, esimerkiksi 1920 × 1080.
hu: Adjon meg páros felbontást 2 × 2 és 7680 × 4320 között, például 1920 × 1080.
ko: 2 × 2에서 7680 × 4320 사이의 짝수 해상도를 입력하세요(예: 1920 × 1080).
ms: Masukkan resolusi nombor genap dari 2 × 2 hingga 7680 × 4320, contohnya 1920 × 1080.
my_mm: 2 × 2 မှ 7680 × 4320 အတွင်း စုံကိန်းရုပ်ထွက်ကို ထည့်ပါ၊ ဥပမာ 1920 × 1080။
nb_no: Angi en partallsoppløsning fra 2 × 2 til 7680 × 4320, for eksempel 1920 × 1080.
pl: Wprowadź parzystą rozdzielczość od 2 × 2 do 7680 × 4320, na przykład 1920 × 1080.
sv: Ange en jämn upplösning från 2 × 2 till 7680 × 4320, till exempel 1920 × 1080.
th: ป้อนความละเอียดเป็นเลขคู่ตั้งแต่ 2 × 2 ถึง 7680 × 4320 เช่น 1920 × 1080
uk: Введіть парну роздільну здатність від 2 × 2 до 7680 × 4320, наприклад 1920 × 1080.

# ConfirmButton
source: Use resolution
ar: استخدام الدقة
da: Brug opløsning
de: Auflösung verwenden
el: Χρήση ανάλυσης
fi: Käytä tarkkuutta
hu: Felbontás használata
ko: 해상도 사용
ms: Gunakan resolusi
my_mm: ဤရုပ်ထွက်ကို သုံးရန်
nb_no: Bruk oppløsning
pl: Użyj rozdzielczości
sv: Använd upplösning
th: ใช้ความละเอียดนี้
uk: Застосувати

# CancelButton
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
el: Ακύρωση
fi: Peruuta
hu: Mégse
ko: 취소
ms: Batal
my_mm: ပယ်ဖျက်ရန်
nb_no: Avbryt
pl: Anuluj
sv: Avbryt
th: ยกเลิก
uk: Скасувати

# AboutButtonLabel.Text
source: About
ar: حول
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À propos
hu: Névjegy
it: Informazioni
ja: このアプリについて
ko: 정보
ms: Perihal
my_mm: အကြောင်း
nb_no: Om
pl: Informacje
ru: О программе
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму

# AboutButton.AutomationProperties.Name
source: About DLNA Screen Cast
ar: حول DLNA Screen Cast
da: Om DLNA Screen Cast
de: Info zu DLNA Screen Cast
el: Πληροφορίες για το DLNA Screen Cast
es: Acerca de DLNA Screen Cast
fi: Tietoja DLNA Screen Castista
fr: À propos de DLNA Screen Cast
hu: A DLNA Screen Cast névjegye
it: Informazioni su DLNA Screen Cast
ja: DLNA Screen Cast について
ko: DLNA Screen Cast 정보
ms: Perihal DLNA Screen Cast
my_mm: DLNA Screen Cast အကြောင်း
nb_no: Om DLNA Screen Cast
pl: Informacje o DLNA Screen Cast
ru: О программе DLNA Screen Cast
sv: Om DLNA Screen Cast
th: เกี่ยวกับ DLNA Screen Cast
tr: DLNA Screen Cast hakkında
uk: Про DLNA Screen Cast

# AboutDialogTitle
source: About
ar: حول التطبيق
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À propos
hu: Névjegy
it: Informazioni
ja: このアプリについて
ko: 앱 정보
ms: Perihal
my_mm: အကြောင်း
nb_no: Om
pl: Informacje
ru: О программе
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму

# AboutTagline
source: Cast your Windows desktop over DLNA
ar: بث سطح مكتب Windows عبر DLNA
da: Cast dit Windows-skrivebord via DLNA
de: Den Windows-Desktop über DLNA übertragen
el: Μεταδώστε την επιφάνεια εργασίας Windows μέσω DLNA
es: Comparte tu escritorio de Windows mediante DLNA
fi: Suoratoista Windows-työpöytä DLNA:n kautta
fr: Diffusez votre bureau Windows via DLNA
hu: A Windows-asztal közvetítése DLNA-n keresztül
it: Trasmetti il desktop Windows tramite DLNA
ja: Windows デスクトップを DLNA でキャスト
ko: Windows 데스크톱을 DLNA로 전송
ms: Siarkan desktop Windows melalui DLNA
my_mm: Windows ဒက်စ်တော့ကို DLNA မှတစ်ဆင့် ထုတ်လွှင့်ပါ
nb_no: Cast Windows-skrivebordet via DLNA
pl: Przesyłaj pulpit Windows przez DLNA
ru: Трансляция рабочего стола Windows по DLNA
sv: Strömma Windows-skrivbordet via DLNA
th: ส่งเดสก์ท็อป Windows ของคุณผ่าน DLNA
tr: Windows masaüstünüzü DLNA ile yayınlayın
uk: Транслюйте робочий стіл Windows через DLNA

# AboutVersionLabel
source: Version
ar: الإصدار
el: Έκδοση
es: Versión
fi: Versio
hu: Verzió
it: Versione
ja: バージョン
ko: 버전
ms: Versi
my_mm: ဗားရှင်း
nb_no: Versjon
pl: Wersja
ru: Версия
th: เวอร์ชัน
tr: Sürüm
uk: Версія

# AboutBuildDateLabel
source: Build date (UTC)
ar: تاريخ البناء (UTC)
da: Builddato (UTC)
de: Build-Datum (UTC)
el: Ημερομηνία έκδοσης (UTC)
es: Fecha de compilación (UTC)
fi: Koontipäivä (UTC)
fr: Date de compilation (UTC)
hu: Összeállítás dátuma (UTC)
it: Data di compilazione (UTC)
ja: ビルド日（UTC）
ko: 빌드 날짜(UTC)
ms: Tarikh binaan (UTC)
my_mm: တည်ဆောက်သည့်ရက် (UTC)
nb_no: Byggdato (UTC)
pl: Data kompilacji (UTC)
ru: Дата сборки (UTC)
sv: Byggdatum (UTC)
th: วันที่สร้าง (UTC)
tr: Derleme tarihi (UTC)
uk: Дата збірки (UTC)

# AboutLinksLabel
source: Links
ar: الروابط
el: Σύνδεσμοι
es: Enlaces
fi: Linkit
fr: Liens
hu: Hivatkozások
it: Collegamenti
ja: リンク
ko: 링크
ms: Pautan
my_mm: လင့်ခ်များ
nb_no: Lenker
pl: Łącza
ru: Ссылки
sv: Länkar
th: ลิงก์
tr: Bağlantılar
uk: Посилання

# AboutSourceLabel
source: Source:
ar: المصدر:
da: Kildekode:
de: Quellcode:
el: Πηγαίος κώδικας:
es: Código fuente:
fi: Lähdekoodi:
fr: Code source :
hu: Forráskód:
it: Codice sorgente:
ja: ソースコード:
ko: 소스 코드:
ms: Kod sumber:
my_mm: ရင်းမြစ်:
nb_no: Kildekode:
pl: Kod źródłowy:
ru: Исходный код:
sv: Källkod:
th: ซอร์สโค้ด:
tr: Kaynak kodu:
uk: Код:

# AboutDonateLink
source: ☕ Buy me a coffee · Donate
ar: ☕ اشترِ لي قهوة · ادعم المشروع
da: ☕ Giv mig en kop kaffe · Donér
de: ☕ Spendier mir einen Kaffee · Unterstützen
el: ☕ Κεράστε με έναν καφέ · Δωρεά
es: ☕ Invítame a un café · Colaborar
fi: ☕ Tarjoa kahvi · Lahjoita
fr: ☕ Offrez-moi un café · Soutenir
hu: ☕ Hívj meg egy kávéra · Adományozás
it: ☕ Offrimi un caffè · Sostieni
ja: ☕ コーヒーを一杯おごる · 開発を応援
ko: ☕ 커피 한 잔 후원하기 · 개발 지원
ms: ☕ Belanja saya secawan kopi · Sokong
my_mm: ☕ ကော်ဖီတိုက်ပါ · လှူဒါန်းရန်
nb_no: ☕ Spander en kaffe · Doner
pl: ☕ Postaw mi kawę · Wesprzyj
ru: ☕ Угостить меня кофе · Поддержать
sv: ☕ Bjud mig på en kaffe · Stöd projektet
th: ☕ เลี้ยงกาแฟฉัน · บริจาค
tr: ☕ Bana bir kahve ısmarla · Destekle
uk: ☕ Пригостити кавою · Підтримати

# AboutDonateDescription
source: If this little tool has helped you, consider buying me a coffee to support its continued improvement.
ar: إذا أفادتك هذه الأداة الصغيرة، يمكنك دعوتي إلى فنجان قهوة ودعم استمرار تطويرها.
da: Hvis dette lille værktøj har hjulpet dig, kan du støtte den fortsatte udvikling ved at give mig en kop kaffe.
de: Wenn dir dieses kleine Tool hilft, kannst du seine Weiterentwicklung mit einem Kaffee unterstützen.
el: Αν αυτό το μικρό εργαλείο σάς βοήθησε, μπορείτε να στηρίξετε τη συνεχή βελτίωσή του κερνώντας με έναν καφέ.
es: Si esta pequeña herramienta te resulta útil, puedes invitarme a un café y ayudar a que siga mejorando.
fi: Jos tästä pienestä työkalusta oli apua, voit tukea sen kehitystä tarjoamalla minulle kahvin.
fr: Si ce petit outil vous est utile, vous pouvez m’offrir un café pour soutenir son amélioration.
hu: Ha ez a kis eszköz segített, egy kávéval támogathatja a további fejlesztését.
it: Se questo piccolo strumento ti è utile, puoi offrirmi un caffè e sostenerne lo sviluppo.
ja: このツールがお役に立ちましたら、コーヒー一杯で今後の開発を応援していただけるとうれしいです。
ko: 이 작은 도구가 도움이 되었다면 커피 한 잔으로 지속적인 개선을 응원해 주세요.
ms: Jika alat kecil ini membantu anda, bolehlah belanja saya secawan kopi untuk menyokong penambahbaikannya.
my_mm: ဤကိရိယာငယ်က အကူအညီဖြစ်ပါက ဆက်လက်တိုးတက်စေရန် ကော်ဖီတစ်ခွက် တိုက်ရန် စဉ်းစားပေးပါ။
nb_no: Hvis dette lille verktøyet har hjulpet deg, kan du støtte videre utvikling ved å spandere en kaffe.
pl: Jeśli to małe narzędzie okazało się pomocne, możesz postawić mi kawę i wesprzeć jego dalszy rozwój.
ru: Если эта небольшая программа вам пригодилась, вы можете угостить меня кофе и поддержать её развитие.
sv: Om du har nytta av det här lilla verktyget får du gärna bjuda mig på en kaffe och stödja fortsatt utveckling.
th: หากเครื่องมือเล็ก ๆ นี้มีประโยชน์ โปรดพิจารณาเลี้ยงกาแฟฉันเพื่อสนับสนุนการพัฒนาต่อไป
tr: Bu küçük araç işinize yaradıysa bana bir kahve ısmarlayarak geliştirilmesine destek olabilirsiniz.
uk: Якщо цей невеликий інструмент став вам у пригоді, пригостіть мене кавою, щоб підтримати його подальший розвиток.

# AboutCloseButton
source: Close
ar: إغلاق
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
my_mm: ပိတ်ရန်
nb_no: Lukk
pl: Zamknij
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити

# AboutUnknownValue
source: Unknown
ar: غير معروف
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak diketahui
my_mm: မသိပါ
nb_no: Ukjent
pl: Nieznane
ru: Неизвестно
sv: Okänt
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
